Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Bombas de água
pl: Pompy wodne

source: Bombas de refrigeração
pl: Pompy chłodzące

source: Bombas de refrigeração a água
pl: Chłodzące pompy wodne

source: Bombas para óleo
pl: Pompy układu smarowania

source: Bombas para combustível
pl: Pompy paliwowe

source: Bombas para betão
pl: Pompy do betonu

source: Bombas de êmbolos de movimento alternativo para líquidos
pl: Pompy cieczowe wyporowo-tłokowe

source: Geradores hidráulicos
pl: Układy hydrauliczne

source: Bombas para águas residuais
pl: Pompy ściekowe

source: Bombas doseadoras
pl: Pompy podawcze

source: Aceleradores de pressão para líquidos
pl: Wentylatory ciśnieniowe do cieczy

source: Bombas centrífugas e elevadores de líquidos
pl: Pompy wirowe i podnośniki cieczy

source: Bombas para uso médico
pl: Pompy do użytku medycznego

source: Bombas para uso nutricional
pl: Pompy do odżywiania

source: Bombas perfusoras
pl: Pompy perfuzyjne

source: Elevadores de líquidos
pl: Podnośniki cieczowe

source: Bombas centrífugas
pl: Pompy odśrodkowe

source: Bombas rotativas
pl: Pompy obrotowe

source: Bombas de vácuo
pl: Pompy próżniowe

source: Bombas de ar
pl: Pompy powietrza

source: Bombas de rotor
pl: Pompy wirowe

source: Bombas de laboratório e acessórios
pl: Pompy laboratoryjne i akcesoria

source: Bombas peristálticas
pl: Pompy perystaltyczne

source: Compressores
pl: Sprężarki

source: Compressores de gás
pl: Sprężarki gazu

source: Compressores rotativos
pl: Sprężarki obrotowe

source: Compressores para equipamento frigorífico
pl: Sprężarki do urządzeń chłodzących

source: Compressores de ar
pl: Sprężarki powietrza

source: Compressores de ar montados
pl: Wbudowane sprężarki powietrza

source: Turbocompressores
pl: Turbosprężarki

source: Compressores volumétricos de movimento alternativo
pl: Sprężarki wyporowo-tłokowe

source: Equipamento de ar comprimido
pl: Układy sprężonego powietrza

source: Compressores centrífugos
pl: Sprężarki wirowe

source: Compressores para aeronaves civis
pl: Sprężarki do użytku w cywilnych statkach powietrznych

source: Peças para bombas, compressores e motores
pl: Części pomp, sprężarek, generatorów mocy lub silników

source: Partes de motores
pl: Części generatorów mocy lub silników

source: Peças para motores pneumáticos
pl: Części pneumatycznych generatorów mocy lub silników

source: Peças para motores hidráulicos
pl: Części hydraulicznych generatorów mocy lub silników

source: Peças para motores de reacção
pl: Części silników reakcyjnych

source: Peças para bombas ou para elevadores de líquidos
pl: Części pomp lub podnośników cieczy

source: Peças para bombas manuais, para combustível e para betão
pl: Części pomp paliwowych, ręcznych i do betonu

source: Peças para bombas para combustível
pl: Części pomp paliwowych

source: Peças para bombas manuais
pl: Części pomp ręcznych

source: Peças para bombas para betão
pl: Części pomp do betonu

source: Peças para bombas volumétricas de movimento alternativo
pl: Części tłokowych pomp wyporowych

source: Peças para geradores hidráulicos
pl: Części układów hydraulicznych

source: Peças para bombas doseadoras
pl: Części pomp podawczych

source: Peças para bombas volumétricas rotativas
pl: Części obrotowych pomp wyporowo-tłokowych

source: Peças para bombas centrífugas
pl: Części pomp wirowych

source: Peças para bombas de ar ou de vácuo e para compressores de ar ou de gás
pl: Części pomp powietrza lub próżniowych, sprężarek gazu lub powietrza

source: Peças para bombas de ar
pl: Części pomp powietrza

source: Peças para bombas de vácuo
pl: Części pomp próżniowych

source: Peças para compressores de ar
pl: Części sprężarek powietrza

source: Peças para compressores de gás
pl: Części sprężarek gazu

source: Torneiras, válvulas e dispositivos similares
pl: Krany, kurki, zawory i podobna armatura

source: Torneiras e válvulas
pl: Krany, kurki i zawory

source: Válvulas definidas pela função
pl: Zawory funkcyjne

source: Válvulas para radiadores de aquecimento central
pl: Zawory do grzejników centralnego ogrzewania

source: Válvulas de corrediça
pl: Zawory śluzowe

source: Reguladores de temperatura
pl: Regulatory temperatury

source: Válvulas de segurança, de controlo, de retenção e redutoras de pressão
pl: Zawory obniżające ciśnienie, sterujące, kontrolne lub bezpieczeństwa

source: Válvulas redutoras de pressão
pl: Zawory obniżające ciśnienie

source: Válvulas de controlo
pl: Zawory sterujące

source: Válvulas de controlo das inundações
pl: Zawory kontrolne upustowe

source: Válvulas de controlo de processos
pl: Zawory sterujące procesem

source: Válvulas de retenção
pl: Zawory kontrolne

source: Válvulas anti-retorno
pl: Zawory jednodrogowe

source: Válvulas de segurança
pl: Zawory bezpieczeństwa

source: Válvulas de encerramento
pl: Zawory odcinające

source: Válvulas para tubagem ascendente
pl: Zawory hydrantowe

source: Tomadas de água
pl: Hydranty

source: Válvulas de escape para botijas de gás
pl: Zawory wylotowe cylindrów gazowych

source: Válvulas definidas pela construção
pl: Zawory konstrukcyjne

source: Válvulas de lâmina
pl: Zawory szczelinowe

source: Válvulas de alta pressão
pl: Zawory dyszowe

source: Válvulas de obturador
pl: Zawory zasuwowe

source: Válvulas de globo
pl: Zawory talerzowe o kadłubie kulistym

source: Válvulas de agulha
pl: Zawory iglicowe

source: Válvulas de esfera
pl: Zawory kulowe

source: Válvulas rotativas
pl: Zawory gniazdowe

source: Válvulas de borboleta
pl: Zawory motylkowe

source: Válvulas de membrana
pl: Zawory membranowe

source: Válvulas deslizantes
pl: Zawory ślizgowe

source: Válvulas de registo
pl: Zawory dotykowe

source: Diversos conjuntos de válvulas
pl: Konstrukcje szkieletowe i inne zestawy zaworów

source: «Árvores de natal» (conjuntos terminais de válvulas) para plataformas petrolíferas
pl: Wiertnica naftowa

source: Colectores com alteração da secção de passagem
pl: Dławiki rury rozgałęźnej

source: Montagens de válvulas
pl: Osprzęt zaworowy

source: Torneiras ou válvulas para sanitários
pl: Kurki, krany sanitarne

source: Partes de torneiras e válvulas
pl: Części kurków i zaworów

source: Accionadores de válvulas
pl: Siłowniki zaworowe

source: Accionadores de válvulas eléctricos
pl: Elektryczne siłowniki zaworowe

source: Accionadores de válvulas hidráulicos
pl: Hydrauliczne siłowniki zaworowe

source: Accionadores de válvulas pneumáticos
pl: Pneumatyczne siłowniki zaworowe

source: Peças para torneiras
pl: Części kurków

source: Peças para válvulas
pl: Części zaworów

source: Engrenagens, elementos de engrenagem e de transmissão
pl: Przekładnie, przekładnie zębate i elementy napędowe

source: Engrenagens cilíndricas, elementos de engrenagem e de transmissão
pl: Przekładnie ślizgowe, przekładnie zębate i elementy napędowe

source: Veios de transmissão, árvores de cames e cambotas
pl: Wały transmisyjne, krzywkowe i wykorbione

source: Veios de transmissão
pl: Wały przekładniowe

source: Árvores de cames
pl: Wały krzywkowe

source: Cambotas
pl: Wały wykorbione

source: Caixas de mancal
pl: Obudowy łożysk

source: Engrenagens
pl: Przekładnie i przekładnie zębate

source: Volantes de inércia e polias
pl: Bloczki i cięgna

source: Guinchos
pl: Wciągarki

source: Embraiagens
pl: Sprzęgła

source: Roldanas para cadernais
pl: Bloczki

source: Elementos de acoplamento
pl: Zblocza sprzęgła

source: Juntas universais
pl: Złącza uniwersalne

source: Peças para elementos de engrenagem e de transmissão
pl: Części przekładni i elementów napędowych

source: Peças para elementos de engrenagem
pl: Części przekładni zębatych

source: Peças para elementos de transmissão
pl: Części elementów napędowych

source: Reactores nucleares e respectivas peças
pl: Reaktory jądrowe i części reaktorów jądrowych

source: Reactores nucleares
pl: Reaktory jądrowe

source: Peças para reactores nucleares
pl: Części reaktorów jądrowych

source: Sistemas de refrigeração de reactores
pl: Układy chłodzenia reaktorów

source: Peças para cubas de reactores nucleares
pl: Części zbiorników reaktora jądrowego

source: Instalações para caldeiras
pl: Układy kotłów grzewczych

source: Caldeiras de água quente
pl: Kotły grzewcze wody gorącej

source: Caldeiras para produção de vapor
pl: Kotły grzewcze wytwarzające parę

source: Geradores de vapor
pl: Generatory pary

source: Instalações auxiliares para caldeiras
pl: Układy pomocnicze do kotłów grzewczych

source: Condensadores de vapor
pl: Skraplacze pary

source: Máquinas para as indústrias alimentares, das bebidas e do tabaco e respectivas peças
pl: Maszyny do obróbki żywności, napojów i tytoniu oraz podobne części

source: Máquinas para a transformação de alimentos, bebidas e tabaco
pl: Maszyny do przetwarzania żywności, napojów i tytoniu

source: Máquinas de leitaria
pl: Maszyny mleczarskie

source: Desnatadeiras centrífugas
pl: Wirówki do oddzielania śmietany

source: Máquinas para a transformação de cereais ou de produtos hortícolas secos
pl: Maszyny do obróbki zbóż lub suszonych warzyw

source: Máquinas utilizadas na fabricação de bebidas alcoólicas ou de bebidas à base de fruta
pl: Maszyny używane do produkcji napojów alkoholowych lub owocowych

source: Fornos para cozedura de alimentos, secadores para produtos agrícolas e equipamento para cozedura ou aquecimento
pl: Piece kuchenne, suszarki do produktów rolnych oraz urządzenia do gotowania lub podgrzewania

source: Fornos para cozedura de alimentos
pl: Piece kuchenne

source: Grelhadores
pl: Grille

source: Secadores para produtos agrícolas
pl: Suszarki do produktów rolnych

source: Máquinas para preparação ou fabricação industrial de alimentos ou de bebidas
pl: Maszyny do przemysłowego przygotowywania lub produkcji żywności lub napojów

source: Máquinas para cortar géneros alimentícios
pl: Maszyny do krojenia żywności

source: Máquinas de cortar pão
pl: Krajalnice do chleba

source: Máquinas de cortar fiambre
pl: Krajalnice do bekonu

source: Máquinas para a indústria alimentar
pl: Maszyny do przetwarzania żywności

source: Máquinas para fabricação de massas alimentícias
pl: Maszyny do robienia ciasta makaronowego

source: Máquinas para a indústria do tabaco
pl: Maszyny do przetwarzania tytoniu

source: Peças para máquinas para as indústrias alimentares, das bebidas e do tabaco
pl: Części maszyn do przetwarzania żywności, napojów i tytoniu

source: Peças para máquinas para a indústria alimentar
pl: Części maszyn przetwórstwa żywności

source: Peças para máquinas de leitaria
pl: Części maszyn mleczarskich

source: Peças para máquinas de ordenhar
pl: Części dojarek

source: Peças para máquinas para a indústria das bebidas
pl: Części maszyn do przetwarzania napojów

source: Peças para máquinas para a indústria do tabaco
pl: Części maszyn do przetwarzania tytoniu

source: Fornos, fornalhas e incineradores industriais ou de laboratório
pl: Piece przemysłowe lub laboratoryjne, piece do spopielania i paleniska

source: Queimadores para alimentar fornalhas
pl: Palniki

source: Incineradores de resíduos
pl: Piece do spalania odpadów

source: Fornos de fusão
pl: Piece do spopielania

source: Fornos não-domésticos
pl: Piece inne niż domowe

source: Fornos industriais
pl: Piece przemysłowe

source: Crematórios
pl: Piece kremacyjne

source: Peças para queimadores para alimentar fornalhas, para fornalhas ou para fornos
pl: Części palników, palenisk lub pieców

source: Equipamento de elevação e de movimentação e suas partes
pl: Urządzenia podnośnikowe i przeładunkowe oraz ich części

source: Equipamento de elevação e de movimentação
pl: Urządzenia podnośnikowe i przeładunkowe

source: Talhas e guinchos
pl: Wciągniki i wielokrążki

source: Máquinas de extracção para poços de minas, guinchos para uso subterrâneo e cabrestantes
pl: Wyciągarki odwiertowe, windy kopalnicze i przeciągarki

source: Máquinas de extracção para poços de minas e guinchos para uso subterrâneo
pl: Wyciągarki i windy kopalnicze

source: Máquinas de extracção para poços de minas
pl: Wyciągarki odwiertowe

source: Guinchos para uso subterrâneo
pl: Windy kopalniane do użytku pod ziemią

source: Cabrestantes
pl: Przyciągarki

source: Macacos e guinchos para elevação de veículos
pl: Podnośniki i wciągniki do pojazdów mechanicznych

source: Sistemas fixos de elevação
pl: Wbudowane układy podnośnikowe

source: Macacos hidráulicos
pl: Podnośniki hydrauliczne

source: Macacos pneumáticos
pl: Podnośniki pneumatyczne

source: Macacos mecânicos
pl: Podnośniki mechaniczne

source: Guinchos para elevação de veículos
pl: Wciągniki do pojazdów mechanicznych

source: Gruas, pórticos móveis e carros-guindastes
pl: Dźwigi, bramownice drogowe i pojazdy techniczne wyposażone w dźwig

source: Gruas
pl: Dźwigi

source: Gruas portuárias
pl: Dźwigi portowe

source: Gruas de cais
pl: Dźwigi nabrzeżne

source: Gruas empilhadoras
pl: Dźwigi do układania w stosy

source: Gruas de contentores
pl: Dźwigi do przenoszenia kontenerów

source: Gruas de torre
pl: Żurawie wieżowe

source: Gruas suspensas
pl: Suwnice napowietrzne

source: Grua rolante
pl: Suwnice

source: Ponte girante
pl: Suwnice mostowe

source: Gruas de pórtico, de lança orientável
pl: Żurawie bramowe

source: Pórticos móveis
pl: Bramownice drogowe

source: Gruas de pedestal, de lança orientável
pl: Żurawie platformowe

source: Gruas montadas em veículos
pl: Dźwigi do pojazdów mechanicznych

source: Gruas para montagem em camiões
pl: Dźwigi do pojazdów technicznych

source: Pontes-guindastes
pl: Dźwigi mostowe

source: Empilhadores, carros-tractores, tractores para plataformas ferroviárias
pl: Wózki widłowe, pojazdy techniczne, kolejowe wózki ciągnące

source: Veículos de elevação
pl: Pojazdy z podnośnikami

source: Empilhadores
pl: Wózki widłowe

source: Veículos para movimentação de cargas
pl: Pojazdy techniczne

source: Veículos para movimentação de cargas equipados com dispositivos de elevação
pl: Pojazdy techniczne wyposażone w urządzenia podnośnikowe

source: Carros-tractores do tipo utilizado em estações ferroviárias
pl: Wyciągarki kolejowe

source: Veículos de direcção livre (FSVS)
pl: Pojazdy swobodnie sterowane

source: Equipamento para veículos de emergência
pl: Wyposażenie pojazdów ratowniczych

source: Elevadores, guindastes de vagonetas, guindastes e escadas e tapetes rolantes
pl: Wyciągi pionowe i pochyłe, wyciągi, schody ruchome i chodniki ruchome

source: Elevadores
pl: Windy

source: Dispositivos de elevação para banheiras
pl: Windy wannowe

source: Monta-cargas
pl: Windy towarowe

source: Elevadores mecânicos
pl: Windy mechaniczne

source: Guindastes de vagonetas
pl: Wyciągi pochyłe

source: Elevadores de contentores
pl: Wyciągarki do kontenerów na odpady

source: Guindastes
pl: Wciągniki

source: Escadas rolantes
pl: Schody ruchome

source: Passadeiras rolantes
pl: Chodniki ruchome

source: Elevadores e transportadores
pl: Podnośniki i przenośniki

source: Elevadores ou transportadores pneumáticos
pl: Podnośniki lub przenośniki pneumatyczne

source: Aparelhos transportadores
pl: Przenośniki

source: Elevadores ou transportadores de acção contínua do tipo balde
pl: Podnośniki lub przenośniki ciągłe, koszowe

source: Elevadores ou transportadores de acção contínua do tipo cinta
pl: Podnośniki lub przenośniki ciągłe, paskowe

source: Correias transportadoras blindadas para minas (AFCS)
pl: Opancerzone przenośniki górnicze (AFCS)

source: Equipamento para aparelhos tansportadores
pl: Urządzenia przenośnikowe

source: Correias transportadoras
pl: Przenośniki pasowe

source: Máquinas para elevação, movimentação, carga ou descarga
pl: Maszyny do podnoszenia, przenoszenia, załadunku lub rozładunku

source: Aparelhos para empurrar vagonetas de minas e transbordadores de vagões ou locomotivas
pl: Popychacze do wagoników górniczych i przesuwnice lokomotyw lub wagonów

source: Equipamento de transporte em monocarril ou telesqui
pl: Kolej jednoszynowa lub wyciągi narciarskie

source: Equipamento de transporte em monocarril suspenso
pl: Napowietrzne urządzenia jednoszynowe

source: Telecadeiras
pl: Wyciągi krzesełkowe

source: Equipamento para telesquis
pl: Urządzenia do wyciągów narciarskich

source: Equipamento para remoção de fachos de combustão
pl: Urządzenia do unoszenia klap wylotów

source: Máquinas para armazenagem e recuperação do tipo carrossel
pl: Maszyny kołowych systemów przechowywania i wyszukiwania

source: Equipamento mecânico para manuseamento
pl: Mechaniczne urządzenia przeładunkowe

source: Máquinas de carga ou de movimentação
pl: Maszyny do załadunku lub przeładunku

source: Equipamento para carga
pl: Urządzenia załadowcze

source: Equipamento para descarga
pl: Urządzenia wyładowcze

source: Carregadores laterais
pl: Pojazdy z ładowaniem bocznym

source: Equipamento de movimentação de contentores
pl: Urządzenia do przenoszenia kontenerów

source: Peças para equipamento de elevação e movimentação
pl: Części urządzeń podnośnikowych i przeładunkowych

source: Peças para gruas
pl: Części dźwigów

source: Peças para veículos para movimentação de cargas
pl: Części pojazdów technicznych

source: Peças para elevadores, guindastes de vagonetas ou escadas rolantes
pl: Części wyciągów pionowych i pochyłych lub schodów ruchomych

source: Peças para elevadores
pl: Części podnośników

source: Peças para guindastes de vagonetas
pl: Części wyciągów pochyłych

source: Peças para escadas rolantes
pl: Części schodów ruchomych

source: Peças para tapetes rolantes
pl: Części chodników ruchomych

source: Peças para dispositivos transportadores
pl: Części przenośników

source: Peças para correias transportadoras
pl: Części przenośników pasowych

source: Peças para dispositivos transportadores do tipo balde
pl: Części przenośników koszowych

source: Peças para máquinas de extracção e outro equipamento de elevação ou movimentação
pl: Części przekładni wyciągnikowych i innych urządzeń podnośnikowych lub przenośnikowych

source: Baldes, pás, ganchos e tenazes para gruas ou escavadoras
pl: Łopatki, szufle, łyżki i chwytaki do dźwigów lub koparek

source: Equipamento de refrigeração e ventilação
pl: Urządzenia chłodzące i wentylacyjne

source: Permutadores de calor, equipamento de ar condicionado e de refrigeração, aparelhos de filtragem
pl: Wymienniki ciepła, urządzenia do konfekcjonowania powietrza i urządzenia chłodzące oraz maszyny filtrujące

source: Permutadores de calor e aparelhos para liquefacção do ar ou de outros gases
pl: Wymienniki ciepła i maszyny do skraplania powietrza lub innych gazów

source: Permutadores de calor
pl: Wymienniki ciepła

source: Bombas de calor
pl: Pompy grzewcze

source: Aparelhos para liquefacção do ar ou de outros gases
pl: Maszyny do skraplania powietrza lub innych gazów

source: Instalações de ar condicionado
pl: Układy konfekcjonowania powietrza

source: Aparelhos de ar condicionado para instalação em janelas
pl: Okienne maszyny do konfekcjonowania powietrza

source: Aparelhos de ar condicionado para instalação em paredes
pl: Ścienne maszyny do konfekcjonowania powietrza

source: Sistemas de aquecimento, ventilação e ar condicionado
pl: Układy HVAC

source: Equipamento de ar condicionado para veículos
pl: Klimatyzatory do pojazdów mechanicznych

source: Peças para aparelhos de ar condicionado
pl: Części maszyn do konfekcjonowania powietrza

source: Reguladores da tiragem do ar
pl: Przepustnice

source: Bocas de saída de ar
pl: Szczeliny wentylacyjne

source: Equipamento de refrigeração e congelação
pl: Urządzenia chłodnicze i mrożące

source: Equipamento de congelação
pl: Urządzenia mrożące

source: Equipamento de refrigeração
pl: Urządzenia chłodnicze

source: Vitrinas frigoríficas
pl: Witryny chłodnicze

source: Balcões frigoríficos
pl: Lady chłodnicze

source: Equipamento de refrigeração para uso comercial
pl: Przemysłowe urządzenia chłodnicze

source: Máquinas e aparelhos para filtrar ou depurar gases
pl: Maszyny i aparatura do filtrowania lub oczyszczania gazów

source: Depuradores de ar e de gás por processo electrostático
pl: Elektrostatyczne urządzenia do oczyszczania powietrza i gazu

source: Aparelhos de filtragem
pl: Aparatura filtrująca

source: Filtros de ar
pl: Filtry powietrza

source: Filtros de gás
pl: Filtry gazu

source: Caldeiras para aquecimento urbano
pl: Kotły lokalnych układów ogrzewania

source: Equipamento de ventilação
pl: Urządzenia wentylacyjne

source: Equipamento de extracção de fumo
pl: Urządzenia do odprowadzania dymu

source: Ventoinhas não-domésticas
pl: Wentylatory inne niż domowe

source: Peças para ventoinhas
pl: Części wentylatorów

source: Peças para equipamento de refrigeração e congelação e para bombas de calor
pl: Części sprzętu chłodniczego i mrożącego i pompy grzewcze

source: Peças para equipamento de refrigeração
pl: Części sprzętu chłodniczego

source: Peças para equipamento de congelação
pl: Części sprzętu mrożącego

source: Peças para bombas de calor
pl: Części pomp grzewczych

source: Máquinas-ferramentas
pl: Obrabiarki

source: Máquinas-ferramentas operadas por laser e centros de maquinagem
pl: Obrabiarki sterowane laserem lub centra obróbkowe

source: Máquinas-ferramentas para usos específicos
pl: Obrabiarki specjalnego zastosowania

source: Centro de maquinagem
pl: Centra obróbkowe

source: Centro de maquinagem de eixo horizontal
pl: Poprzeczne, wrzecionowe centra obróbkowe

source: Centro de maquinagem de eixo vertical
pl: Pionowe, wrzecionowate centra obróbkowe

source: Tornos, máquinas-ferramentas para escarear e fresar metais
pl: Tokarki, obrabiarki do wiercenia i frezowania

source: Tornos
pl: Tokarki

source: Torno de comando numérico computorizado
pl: Tokarki sterowane komputerowo

source: Máquinas de roscar
pl: Maszyny do frezowania lub gwintowania

source: Máquinas de fresar
pl: Frezarki

source: Máquinas-ferramentas para trabalhar metais
pl: Obrabiarki do obróbki metali

source: Máquinas-ferramentas para o acabamento de metais
pl: Obrabiarki do wykańczania metali

source: Máquinas de comando numérico para trabalhar metais
pl: Obrabiarki sterowane komputerowo do metalu

source: Máquinas para arquear, dobrar, endireitar ou aplanar
pl: Giętarki, składarki, prostownice lub płaskownice

source: Máquinas para forjar
pl: Kuźniarki

source: Máquinas de estampar
pl: Maszyny do kucia matrycowego

source: Prensas
pl: Prasy

source: Prensas hidráulicas
pl: Prasy hydrauliczne

source: Máquinas-ferramentas para furar, escarear ou fresar metais
pl: Obrabiarki do wiercenia, strugania lub frezowania metalu

source: Máquinas-ferramentas para furar metais
pl: Obrabiarki do strugania metalu

source: Máquinas-ferramentas para escarear metais
pl: Obrabiarki do wiercenia metalu

source: Máquinas-ferramentas para fresar metais
pl: Obrabiarki do frezowania metalu

source: Centro de maquinagem para trabalhar metais
pl: Centra obróbkowe do obróbki metalu

source: Máquinas-ferramentas para trabalhar materiais duros excepto metais
pl: Obrabiarki do obróbki tworzyw twardych, z wyjątkiem metalu

source: Máquinas-ferramentas para trabalhar pedra, cerâmica, betão ou vidro
pl: Obrabiarki do obróbki kamienia, ceramiki, betonu lub szkła

source: Máquinas-ferramentas para trabalhar pedra
pl: Obrabiarki do obróbki kamienia

source: Máquinas-ferramentas para trabalhar cerâmica
pl: Obrabiarki do obróbki ceramiki

source: Máquinas-ferramentas para trabalhar betão
pl: Obrabiarki do obróbki szkła

source: Máquinas-ferramentas para trabalhar vidro
pl: Obrabiarki do obróbki drewna, kości, korka, gumy lub twardych tworzyw sztucznych

source: Máquinas-ferramentas para trabalhar madeira, osso, cortiça, borracha endurecida ou plásticos duros
pl: Obrabiarki do obróbki drewna

source: Máquinas-ferramentas para trabalhar madeira
pl: Obrabiarki do obróbki korka

source: Máquinas-ferramentas para trabalhar osso
pl: Obrabiarki do obróbki gumy utwardzonej

source: Máquinas-ferramentas para trabalhar cortiça
pl: Obrabiarki do obróbki utwardzanych tworzyw sztucznych
